#version: 0.2
t h
i n
th e</w>
a n
i n</w>
y o
e a
o u
i t
yo u</w>
m e</w>
o n
e r</w>
an d</w>
i t</w>
l i
l l</w>
e r
t o</w>
in g</w>
a t</w>
s t
o n</w>
i g
w h
e d</w>
k e</w>
m y</w>
s h
c a
o w</w>
c k</w>
e s</w>
i m</w>
i s</w>
th e
r o
m a
o r
e e
g o
u s
w a
l o
e n
l a
n ig
e t</w>
th at</w>
r a
c h
v e</w>
yo u
o r</w>
li ke</w>
nig g
a r
b u
b a
r e
n ow</w>
w it
t i
e n</w>
t s</w>
c k
o f</w>
r i
e v
wit h</w>
l l
u p</w>
c o
f u
c h</w>
l e</w>
ou t</w>
a ll</w>
a s</w>
you r</w>
h o
r ea
t t
on t</w>
s e</w>
g et</w>
w e</w>
s a
f or</w>
go t</w>
s t</w>
h t</w>
d i
h a
d o
the y</w>
l d</w>
t a
b o
b e</w>
c e</w>
d ont</w>
s e
th is</w>
bu t</w>
m o
a in
s s</w>
u n
nigg a</w>
us t</w>
it s</w>
t o
n o
s o
ain t</w>
s o</w>
on e</w>
k now</w>
b e
n e
p p
i ll</w>
u r
l e
nigg as</w>
er e</w>
s i
wh en</w>
b it
d a
n o</w>
m i
j ust</w>
p a
an t</w>
th a
i r
f a
wh at</w>
sh it</w>
t r
w n</w>
d e</w>
ig ht</w>
us e</w>
s p
er s</w>
ou g
n a</w>
d s</w>
h ea
m e
sh e</w>
l y</w>
y ea
wa s</w>
d o</w>
ca use</w>
i f</w>
p o
ev er</w>
t e
ou n
d y</w>
p u
f ro
bit ch</w>
yea h</w>
fu ck</w>
ba ck</w>
e y</w>
fro m</w>
h er</w>
g o</w>
fu ck
se e</w>
ca n</w>
m on
lo o
g a
b y</w>
ma n</w>
t e</w>
w or
h e</w>
o o
tha ts</w>
e m</w>
k in</w>
oug h</w>
b out</w>
t h</w>
i d</w>
p la
ee n</w>
r u
l ea
the m</w>
f f</w>
d e
ev er
s u
st a
k ing</w>
or e</w>
g i
ee p</w>
ma ke</w>
do wn</w>
th er</w>
m a</w>
y s</w>
a l
ou ld</w>
en t</w>
n a
p i
th ing</w>
w an
h ow</w>
so me</w>
y a</w>
ti me</w>
q u
o ff</w>
the n</w>
n ever</w>
w e
g e
g e</w>
oun d</w>
sa y</w>
g s</w>
th in
no t</w>
in e</w>
w i
wa y</w>
c ant</w>
g u
f ee
mon ey</w>
k i
lo ve</w>
co me</w>
l u
t y</w>
the se</w>
r e</w>
in d</w>
s h</w>
s s
r ight</w>
b i
wan na</w>
th r
l et</w>
li f
p ro
ll y</w>
f i
ta ke</w>
wh ere</w>
t er</w>
c u
p e</w>
co m
t ur
y o</w>
o d</w>
ta l
tt a</w>
t ed</w>
w ant</w>
v i
wh o</w>
l d
k eep</w>
da y</w>
c on
th er
h e
l ow</w>
a bout</w>
ti on</w>
p s</w>
te ll</w>
bo dy</w>
on g</w>
pu t</w>
sh o
y all</w>
ha ve</w>
h is</w>
u s</w>
b la
g ir
g r
tt er</w>
t ch</w>
st o
ne ed</w>
ba by</w>
d u
lif e</w>
st r
f or
b een</w>
c t</w>
it t
a ss</w>
st ill</w>
ar e</w>
tr y
so me
p e
n t</w>
a n</w>
h ere</w>
ck s</w>
ne w</w>
u h</w>
rea l</w>
en d</w>
v er</w>
ever y
ch es</w>
l s</w>
gi ve</w>
go tta</w>
m ore</w>
thr ough</w>
ha d</w>
m b
f e
s c
t w
h it</w>
g on</w>
o p
b r
loo k</w>
ev en</w>
d ea
t ra
h im</w>
d er</w>
b ea
r s</w>
p ar
b ro
wh i
p re
thin k</w>
m u
ch e
to o</w>
h ar
ge tt
st ar
m s</w>
wh y</w>
an g</w>
ca ll</w>
pp in</w>
t ri
m p
c ra
fee l</w>
ch i
c i
m es</w>
ou r</w>
a l</w>
j a
si de</w>
c ou
it e</w>
s mo
fuck in</w>
r ed</w>
sa id</w>
c e
t in</w>
you re</w>
hea r
gir l</w>
ll in</w>
tha n</w>
an g
c ould</w>
b rea
r y</w>
wh o
e x
bit ches</w>
o h</w>
v er
bi g</w>
m an
l f</w>
bo y</w>
n i
o ther</w>
i r</w>
mo ther
b le</w>
u g
go od</w>
ever y</w>
l es</w>
o ver</w>
w ea
a s
sh a
on s</w>
f ir
ga me</w>
w ill</w>
h ig
be tter</w>
hea d</w>
v in</w>
ar ound</w>
g ra
on ly</w>
i m
b lo
li g
wh a
str ee
th ere</w>
d ro
p h
it y</w>
t ing</w>
y in</w>
c lo
s on</w>
ti l</w>
m in
bla ck</w>
st i
a c
tw o</w>
f r
un d
oug ht</w>
rea lly</w>
li ve</w>
w o
k s</w>
wa l
s y</w>
ch a
go d</w>
f f
l itt
v ing</w>
s in
s k
y ing</w>
re e</w>
f ore</w>
litt le</w>
p er
har d</w>
ou s</w>
sto p</w>
f ri
ma de</w>
m p</w>
f in
you n
st ra
k no
w s</w>
th in</w>
j u
tr u
ll s</w>
ru n</w>
j e
tr y</w>
fa ce</w>
pp ed</w>
an d
pla y</w>
hig h</w>
i ma</w>
wor ld</w>
f t</w>
o k</w>
da m
b l
i l</w>
y es</w>
ho es</w>
z y</w>
ll ing</w>
to ld</w>
di d</w>
j o
m ind</w>
d r
sh ow</w>
p us
h i
c or
s ur
di e</w>
wa ys</w>
sta y</w>
d a</w>
f o
h u
ra p</w>
n u
l la
s l
z e</w>
mother fuck
ba d</w>
g er</w>
sa me</w>
nig ht</w>
whi le</w>
pe op
d one</w>
youn g</w>
tal k</w>
be fore</w>
b ra
w r
k ed</w>
dam n</w>
t er
g on
h ou
c la
o m</w>
we ll</w>
wa tch</w>
ca me</w>
an s</w>
w ould</w>
w ont</w>
l in</w>
gett in</w>
ck ed</w>
who le</w>
p er</w>
v e
se lf</w>
peop le</w>
lea ve</w>
try na</w>
l ing</w>
ch o
sp e
na me</w>
le ts</w>
mb er</w>
a m</w>
l li
gon na</w>
n ing</w>
to p</w>
ri de</w>
b le
m ea
st u
ch an
ca r
t ea
tur n</w>
f lo
ma r
us ed</w>
d ing</w>
rea dy</w>
e ss</w>
t ch
h y
d ed</w>
ck in</w>
m m
l ong</w>
a f
lo t</w>
fir st</w>
c ri
ho ld</w>
hea r</w>
sh oo
m ight</w>
ll ed</w>
i ve</w>
s ed</w>
l an
ho od</w>
s ou
y e
ho me</w>
r un
al ways</w>
ll a</w>
d in</w>
d ri
pp ing</w>
s si
c ro
v es</w>
co o
pu ll</w>
ig h
mu ch</w>
w ee
wha ts</w>
c s</w>
ea t</w>
fuck ing</w>
c li
st and</w>
lig ht</w>
ho t</w>
y e</w>
in to</w>
ga in</w>
wh ite</w>
an ds</w>
ld nt</w>
g g
f la
it i
di ck</w>
pus sy</w>
st e
n in</w>
f oo
s er
le ss</w>
hou se</w>
an other</w>
l a</w>
st er</w>
po p</w>
ro ll</w>
s li
im ma</w>
th ough</w>
m or
i ce</w>
l or
ss ed</w>
en ds</w>
k es</w>
w in</w>
dro p</w>
ho mi
v a
bea t</w>
c lu
s ca
d rea
smo ke</w>
l in
che ck</w>
c r
gett ing</w>
a gain</w>
w in
mea n</w>
sh ould</w>
i c</w>
an k</w>
wor k</w>
thin gs</w>
en ce</w>
every thing</w>
k ill</w>
ti mes</w>
m ent</w>
la st</w>
qu i
stree ts</w>
n ed</w>
blo ck</w>
a d
wa r
ha te</w>
w it</w>
x t</w>
n er</w>
gu n</w>
n y</w>
a y</w>
bu r
und er
o ld</w>
every body</w>
li l</w>
le ft</w>
a way</w>
tur e</w>
ea r
m en
br ing</w>
b low</w>
b b
c ity</w>
tal kin</w>
p ri
stra ight</w>
a d</w>
l ine</w>
li st
be st</w>
g one</w>
p le</w>
f ly</w>
b loo
k e
e yes</w>
v o
ro ck</w>
go ing</w>
wal k</w>
h a</w>
s een</w>
he ll</w>
o wn</w>
h ey</w>
f ind</w>
d ra
m en</w>
thr ow</w>
no thing</w>
bo o
t ers</w>
w ere</w>
l t</w>
ll ow</w>
c oun
a h</w>
m er
b or
re w</w>
t on
h o</w>
n e</w>
some thing</w>
f li
star t</w>
r hy
p ra
hear t</w>
ca tch</w>
sp o
b ar
th ought</w>
fu ll</w>
ma y
s la
t u
m b</w>
ne xt</w>
mo ve</w>
ther es</w>
an ce</w>
sin ce</w>
fu n
hear d</w>
man y</w>
c es</w>
di d
ll e
on es</w>
be li
th o
loo kin</w>
stree t</w>
go in</w>
h h</w>
p lea
s nt</w>
dea d</w>
w ing</w>
ha pp
cra zy</w>
s ee
ca r</w>
chan ge</w>
l ou
ca sh</w>
h and</w>
as k</w>
dr in
brea k</w>
do pe</w>
d ru
to ok</w>
ch oo
f low</w>
h ts</w>
h uh</w>
w ent</w>
an y
ra pp
e ve</w>
st y
d es</w>
try in</w>
d ou
s wea
m ou
b us
t ou
b en
hu st
ea r</w>
af ter</w>
s et</w>
the ir</w>
bo tt
m y
ck ing</w>
sho t</w>
un k</w>
m ur
m us
t y
mi lli
t ro
sh es</w>
ph one</w>
clu b</w>
b ri
st ri
n s</w>
st or
an y</w>
l y
be cause</w>
m ine</w>
me mber</w>
g ang
loo king</w>
w er</w>
s qu
a y
did nt</w>
cu t</w>
no thin</w>
g in</w>
ma d</w>
st ea
th u
p lu
e l</w>
th ree</w>
we ed</w>
co ld</w>
h ands</w>
in s</w>
sh i
a te</w>
sp ea
wr ong</w>
wor d</w>
mo st</w>
plea se</w>
p ea
beli eve</w>
o k
tal king</w>
en ough</w>
ho pe</w>
b ust</w>
bro ke</w>
or s</w>
s ig
r ound</w>
gir ls</w>
wi th
da ys</w>
d d
pla ce</w>
c an
pa y</w>
v ed</w>
ba b
in side</w>
ug ht</w>
ff er
th ro
h ur
ou t
try ing</w>
c ur
g ang</w>
e l
ba ll</w>
b ang</w>
f e</w>
st a</w>
ma ma</w>
ho p</w>
do lla
ay y</w>
h und
di a
fr ont</w>
sur e</w>
do g</w>
with out</w>
sh or
hea v
fri ends</w>
c lea
re member</w>
no body</w>
g ro
list en</w>
bo ys</w>
a tt
motherfuck er</w>
gu ess</w>
shoo t</w>
in t</w>
c tion</w>
bloo d</w>
s en
com ing</w>
di r
tt y</w>
pa per</w>
g un
fa st</w>
d ar
a pp
lo st</w>
ki ds</w>
ri ch</w>
t en</w>
sp it</w>
h es</w>
p r
p t</w>
s ma
ca l</w>
fu l</w>
com in</w>
lor d</w>
my self</w>
do in</w>
g lo
t en
f re
d er
in gs</w>
cou ldnt</w>
to wn</w>
f all</w>
itt in</w>
f ree</w>
p ur
wa it</w>
s choo
ga ve</w>
re spe
a ct</w>
pla y
c t
par ty</w>
b lu
ar d</w>
t es</w>
h er
cu z</w>
f our</w>
s it</w>
coo l</w>
homi e</w>
sh ed</w>
rea t</w>
mou th</w>
p en
ti ons</w>
d ge</w>
k id</w>
sty le</w>
b ir
ll er</w>
ou ld
s in</w>
dea th</w>
l o</w>
fuck ed</w>
s ing</w>
s ea
di ffer
ha lf</w>
pa in</w>
cra ck</w>
s es</w>
l ed</w>
hund red</w>
op en</w>
k new</w>
do or</w>
d dy</w>
s y
fir e</w>
ss in</w>
you ll</w>
do ing</w>
si ck</w>
pro bab
d eep</w>
d en
un der</w>
probab ly</w>
ti c</w>
ne ss</w>
b ee
z z
un til</w>
r ing</w>
sl eep</w>
s low</w>
si on</w>
g ri
ck et</w>
th ers</w>
wa snt</w>
he l
bu i
fri end</w>
li vin</w>
mus ic</w>
some thin</w>
ro om</w>
p in</w>
fi ve</w>
la te</w>
schoo l</w>
the y
us h</w>
h un
bu y</w>
may be</w>
a lly</w>
m o</w>
star ted</w>
di es</w>
e st</w>
li e</w>
ug h
g en
s n
f le
sho ts</w>
s na
pi c
tru e</w>
dia mon
sa yin</w>
pro ble
re ss</w>
w on
tho se</w>
p or
fa mi
mo m
re st</w>
ba g</w>
b et</w>
com p
we l
t a</w>
l on
go ld</w>
cou ple</w>
pea ce</w>
bu ll
b ig
respe ct</w>
pa ss</w>
run nin</w>
qui ck</w>
ee t</w>
ti ll</w>
c ed</w>
ca re</w>
v en
ma tter</w>
s ong</w>
mother fuckin</w>
w oo
su pp
li ving</w>
fee ling</w>
m in</w>
sou l</w>
l er</w>
b s</w>
i se</w>
h on
s ound</w>
yea rs</w>
some body</w>
h and
ca ught</w>
re cor
g la
ck er</w>
a u
w ed</w>
m on</w>
m ust</w>
sc rea
c y</w>
ty pe</w>
in ess</w>
iti on</w>
m ed</w>
mi c</w>
la y</w>
hi p</w>
p lan
f l
wa it
plu s</w>
differ ent</w>
fa ke</w>
wa ke</w>
wi sh</w>
spo t</w>
sti ck</w>
k in
t to</w>
s wa
par t</w>
pa id</w>
d ev
t in
st ed</w>
a ir</w>
ste p</w>
t wi
mp in</w>
oo h</w>
a g
ss ing</w>
sta r</w>
wa tch
c rea
pi e
p an
gun s</w>
ki ck</w>
rapp ers</w>
tri ed</w>
se ll</w>
on ce</w>
wa ter</w>
under stand</w>
milli on</w>
al ready</w>
tr ust</w>
si x</w>
na h</w>
lea r
ssi on</w>
g le</w>
ou ldnt</w>
clo se</w>
a tion</w>
f ight</w>
di s
be ing</w>
dou ble</w>
tou ch</w>
b ought</w>
a ge</w>
ur e</w>
sh ine</w>
ti es</w>
wa r</w>
tt in</w>
f rea
a t
un t</w>
c le</w>
lo se</w>
fee lin</w>
r ow</w>
swea r</w>
bra in</w>
k er</w>
g he
ok ay</w>
fami ly</w>
tea m</w>
cha in</w>
co ps</w>
s pa
mm er</w>
te st</w>
smo king</w>
hel p</w>
ou s
motherfuck ers</w>
drin k</w>
b oun
ar y</w>
s or
gr een</w>
d ough</w>
ri st</w>
al one</w>
st ru
h ind</w>
ch ar
mi ss</w>
s on
k y</w>
min u
drea m</w>
ta l</w>
ma kin</w>
m ing</w>
gr ound</w>
sa ying</w>
be hind</w>
m i</w>
bus iness</w>
wor ds</w>
l it</w>
ch in</w>
tru th</w>
flo or</w>
ck y</w>
hea t</w>
ha ters</w>
en ty</w>
c rew</w>
lig hts</w>
bro ther</w>
fee t</w>
ss es</w>
s wit
l ev
blu e</w>
gang sta</w>
sh ould
ri din</w>
we st</w>
fre sh</w>
mur der</w>
p es</w>
c re
fa r</w>
pp er</w>
s end</w>
p ing</w>
a st</w>
ton ight</w>
mom ma</w>
po li
th ir
ge ts</w>
u m</w>
an i
sha ke</w>
0 0</w>
wha t
smo kin</w>
ne ck</w>
ca se</w>
s wee
bor n</w>
n ine</w>
yea r</w>
ba ck
l and</w>
s mi
go es</w>
thu g</w>
for ever</w>
c a</w>
st in</w>
ni ce</w>
nu mber</w>
i es</w>
whi p</w>
ghe tto</w>
pi ck</w>
fo l
dir ty</w>
bee f</w>
ck e
pla yin</w>
spea k</w>
dri ve</w>
t un
st e</w>
ro llin</w>
d ance</w>
th es</w>
stor y</w>
sk y</w>
dolla r</w>
run ning</w>
ju mp</w>
rea d</w>
ma king</w>
wo men</w>
c ts</w>
cri b</w>
pa st</w>
u p
bo ss</w>
gu e</w>
to ge
sa w</w>
f at</w>
some times</w>
s me
diamon ds</w>
toge ther</w>
fi f
so on</w>
ou tta</w>
c ted</w>
k ee
thin kin</w>
o ver
thin king</w>
for get</w>
s ent</w>
da ddy</w>
clo thes</w>
su s</w>
rhy me</w>
g ing</w>
com es</w>
an a</w>
hur t</w>
b it</w>
ca rs</w>
f ig
c ru
en e
pre tty</w>
what ever</w>
n one</w>
pie ce</w>
ch ang
it u
fr ee
th i
f ound</w>
sta te</w>
coun t</w>
m r</w>
n ee
str ong</w>
pra y</w>
cou r
dea l</w>
y a
en s</w>
m eet</w>
oun ds</w>
p l
ch ee
e ly</w>
an e</w>
dd le</w>
tra ck</w>
won der</w>
s a</w>
pi sto
sp end</w>
dru gs</w>
to day</w>
c er
o d
an ge</w>
rea son</w>
d ig
ch ing</w>
st and
w ouldnt</w>
bo x</w>
in ter
pic ture</w>
k en</w>
wan ted</w>
fa ct</w>
dar k</w>
t on</w>
f it</w>
o s</w>
sca red</w>
pa ck</w>
k ey</w>
ha ir</w>
t ly</w>
s no
e ye</w>
fe w</w>
n in
gr ind</w>
tra p</w>
itt ing</w>
b er
ho ld
wr ite</w>
ly ri
d on</w>
stu ck</w>
s lu
drea ms</w>
bo th</w>
ro ad</w>
se x</w>
r k</w>
sh e
f fi
u hh</w>
th ang</w>
hust le</w>
chi ck</w>
lou d</w>
g as</w>
ci al</w>
mo ther</w>
ma s</w>
ee l</w>
who s</w>
fli p</w>
w et</w>
st er
f o</w>
po wer</w>
po s
sho es</w>
kno wn</w>
b ed</w>
s un
poli ce</w>
je sus</w>
c o</w>
c en
pro mi
sh in</w>
h as</w>
5 0</w>
ra in</w>
n or
foo l</w>
z i
st s</w>
t ight</w>
so l
bur n</w>
you r
th ous
ta in</w>
ma g
ra i
ca l
brea d</w>
qu e
ir e</w>
bu n
d i</w>
4 0</w>
st y</w>
sc en
sha w
your self</w>
se con
fa ther</w>
cke ts</w>
po ppin</w>
g y</w>
h or
kno ck</w>
any thing</w>
y ed</w>
f ine</w>
ye a</w>
t re
minu te</w>
k ers</w>
po int</w>
pus h</w>
ki ss</w>
homi es</w>
ch ed</w>
ta kin</w>
m et</w>
boun ce</w>
wi ld</w>
ver se</w>
to o
con tro
co p</w>
shaw ty</w>
qu e</w>
ug h</w>
gra b</w>
ca lled</w>
b ank</w>
ra w</w>
tur ned</w>
shor ty</w>
le y</w>
ra n</w>
yo rk</w>
supp o
rhy mes</w>
n ers</w>
m it</w>
fun ny</w>
pla n</w>
c ti
g ers</w>
tha fuck
b an
ho o
d in
it h</w>
sh u
p id</w>
s wi
ri ed</w>
st ers</w>
cor ner</w>
c ry</w>
co ke</w>
k a
du mb</w>
ta king</w>
st re
st ing</w>
b li
proble m</w>
pa ra
ea sy</w>
wea r</w>
rapp er</w>
s w
fin na</w>
f ra
g g</w>
che st</w>
heav en</w>
sl ee
ca ts</w>
ra ther</w>
z ed</w>
su ck</w>
glo ck</w>
thous and</w>
re la
fo llow</w>
y et</w>
m my</w>
ho me
g re
for e
su n</w>
sou th</w>
d ent</w>
bu m</w>
bu lle
pi mp</w>
i s
da w
al s</w>
kin da</w>
la r</w>
tt le</w>
i ther</w>
bull shit</w>
p in
g ar
th a</w>
al right</w>
swee t</w>
t or
si l
sh ing</w>
que sti
ha ha</w>
s ki
tur es</w>
el se</w>
ri ding</w>
wa ll</w>
ba llin</w>
woo d</w>
po cket</w>
bo om</w>
sc ri
clea n</w>
do m</w>
pla ying</w>
di o</w>
h ang</w>
a m
tt ing</w>
de st</w>
ti red</w>
la dy</w>
ch ill</w>
sme ll</w>
g a</w>
lo r</w>
fe ct</w>
ver y</w>
shi p</w>
wi fe</w>
pisto l</w>
cli p</w>
ain s</w>
e mp
be l</w>
wee k</w>
ser ve</w>
ra y</w>
par t
motherfuck ing</w>
g reat</w>
du de</w>
ma y</w>
ang in</w>
li qu
d ly</w>
secon d</w>
war d</w>
g es</w>
p un
stu pid</w>
k ind</w>
d ow</w>
they re</w>
th ank</w>
t ll</w>
i ous</w>
a r</w>
mor ning</w>
ja il</w>
t t</w>
men ts</w>
ti on
recor d</w>
p ed</w>
ain st</w>
so ld</w>
i sh</w>
jo b</w>
fa me</w>
you rs</w>
st in
s co
dou b
w rist</w>
out side</w>
li es</w>
suppo sed</w>
sa ve</w>
ag ainst</w>
do gg</w>
la r
ba r</w>
la ter</w>
c c
sig n</w>
a live</w>
ma in</w>
tri p</w>
clea r</w>
mi ddle</w>
heav y</w>
ta ble</w>
a b
t een</w>
mo vi
fa v
sh ar
s k</w>
ki lled</w>
sc ra
bea u
t reat</w>
dolla rs</w>
bui ld
an ge
la dies</w>
dev il</w>
ben z</w>
ci de</w>
we ight</w>
t ee
ho e</w>
lear n</w>
f ear</w>
z one</w>
bro thers</w>
bott om</w>
gi e</w>
chang ed</w>
c ent</w>
bl unt</w>
every day</w>
big ger</w>
su ck
bla st</w>
sur vi
sp i
c ing</w>
pp ers</w>
br ought</w>
0 s</w>
ou r
fr on
pa c</w>
k it
wo ah</w>
gro wn</w>
wor th</w>
swit ch</w>
ro lling</w>
l ous</w>
a ye</w>
l ers</w>
r r
ll ers</w>
tw enty</w>
sor ry</w>
gu y</w>
do es</w>
vi e
wo man</w>
mer i
lea n</w>
h h
mi x
dru g</w>
ac tin</w>
a ble</w>
ca ke</w>
s eat</w>
mo vin</w>
er y</w>
tw een</w>
mi es</w>
lin gs</w>
happ en
1 0</w>
sti c</w>
ugh ter</w>
tri ppin</w>
g ho
dr unk</w>
th an
rea ch</w>
cla ss</w>
co lle
sol di
promi se</w>
lo ck</w>
ea ch</w>
b ru
a li
o p</w>
ho lla</w>
bu ck</w>
e ither</w>
tha tll</w>
p ound</w>
c in</w>
g rea
happ y</w>
cla p</w>
sp ir
lo cked</w>
s ittin</w>
d an
frea k</w>
foo d</w>
ex c
liqu or</w>
gi vin</w>
scen e</w>
ro o
po ckets</w>
contro l</w>
be tween</w>
ig n</w>
d ers</w>
pre si
f igh
mp ed</w>
di ed</w>
k ne
th s</w>
ta pe</w>
smi le</w>
jo h
shu t</w>
su per</w>
sh in
o b
man s</w>
c mon</w>
t it
re n</w>
ir t</w>
ss y</w>
te llin</w>
ro r</w>
me di
a meri
sta ck</w>
i st</w>
i ls</w>
ti e</w>
qu ar
n er
gg in</w>
it ch</w>
tr ou
c at</w>
vi o
t or</w>
gr ow</w>
ta ste</w>
tru ck</w>
a ted</w>
w ind</w>
si ppin</w>
z ing</w>
un i
ja ck</w>
li ck</w>
ver sa
hand le</w>
cro w
h en
e f</w>
daw g</w>
dra ma</w>
mp le</w>
j er
dir t</w>
cha m
lea d</w>
chan ce</w>
bri ck</w>
st ro
o l</w>
bulle ts</w>
b on
qu it</w>
kno ws</w>
proble ms</w>
pro je
p en</w>
st un
pla in</w>
lig h
wal kin</w>
star s</w>
l un
g in
gla ss</w>
su per
par k</w>
cro ss</w>
yo ne</w>
fe ll</w>
ee ze</w>
bott le</w>
b one</w>
ma kes</w>
ki ller</w>
ear th</w>
w ers</w>
f er
b by</w>
mp ing</w>
ch u
ch as
s kin</w>
list en
i e</w>
s sa
ro a
chi ld</w>
su ch</w>
go d
sa fe</w>
mi x</w>
co ast</w>
ce i
war ds</w>
su mmer</w>
he lla</w>
2 0</w>
ke pt</w>
fu n</w>
m ps</w>
m me</w>
p lo
j ea
la w</w>
bo o</w>
ne igh
a ma
wait ing</w>
bo mb</w>
per fect</w>
gu cc
chi ck
bott les</w>
ea st</w>
doub t</w>
m ous</w>
me ans</w>
an s
you ve</w>
tr a</w>
mb le</w>
fin ger</w>
squ ad</w>
ke ys</w>
bar s</w>
ro bb
cli ck</w>
ro ss</w>
mi r
hi de</w>
bea ts</w>
gr ou
bri cks</w>
every where</w>
ye llow</w>
le g
fe lt</w>
chee se</w>
stea d</w>
ro cks</w>
je ans</w>
ct or</w>
ch ains</w>
ca p
c up</w>
t ar
cha se</w>
b ands</w>
fu ture</w>
ff in</w>
so ft</w>
o pp
hea ds</w>
p aint</w>
k a</w>
gucc i</w>
gg ed</w>
d ys</w>
ho ll
some one</w>
al bum</w>
ca ine</w>
to mor
play er</w>
gi c</w>
l it
her es</w>
ga mes</w>
ma c</w>
wel come</w>
ha ving</w>
ti p</w>
ki llin</w>
ha tin</w>
ton gue</w>
no se</w>
d re</w>
att a
tr ig
lin es</w>
b ye</w>
shor t</w>
a a
win dow</w>
ang er</w>
s even</w>
wor ry</w>
sno op</w>
rai sed</w>
sp ar
re pre
cu s</w>
tr unk</w>
c ir
co st</w>
ch ro
sta cks</w>
b ow</w>
wee zy</w>
p ee
o c
gr and</w>
ch r
p o</w>
ll e</w>
ev il</w>
in stead</w>
ar m</w>
sma ll</w>
ri p</w>
ch ur
ch ri
lla s</w>
see ms</w>
d re
watch in</w>
wal king</w>
oug hts</w>
ene mies</w>
ch er</w>
brea th</w>
sen se</w>
fol ks</w>
ch ea
whi ch</w>
tri ck</w>
sta ge</w>
r in
chi cks</w>
sh out</w>
br and</w>
stru gg
d on
st ore</w>
ro of</w>
kit ch
v en</w>
sp lit</w>
pr in
m m</w>
pu lled</w>
ho le</w>
bl ind</w>
ll o</w>
k o
th oughts</w>
wea k</w>
te lling</w>
s lo
d j</w>
beau ti
p our</w>
tea rs</w>
bro wn</w>
se x
they ll</w>
a i
go o
gi ving</w>
do gs</w>
or t</w>
ni ck
fig ure</w>
te ch</w>
e ight</w>
cri me</w>
ca llin</w>
ri se</w>
st ress</w>
co ck</w>
o ffi
sli de</w>
movi e</w>
do ors</w>
t v</w>
se llin</w>
r en
bo ok</w>
thu gs</w>
ja y</w>
ca tion</w>
tomor row</w>
ld er</w>
au to
sc i
ne ws</w>
kitch en</w>
in s
du des</w>
w ro
f an
brea the</w>
ad di
watch ing</w>
mo m</w>
dro pped</w>
a head</w>
chi ld
wro te</w>
spa ce</w>
pre ss</w>
e le
mo ving</w>
loo se</w>
gho st</w>
ca re
s er</w>
p a</w>
gu ys</w>
sho ws</w>
ra ppin</w>
fe ed</w>
bi es</w>
s ear
s ons</w>
wait in</w>
ha vin</w>
d at</w>
ph i
f ea
blo win</w>
beauti ful</w>
tch a</w>
me an
it ll</w>
i i
sn ea
fi sh</w>
en g
be in</w>
ti ve</w>
pro du
ru bb
ca lly</w>
j un
fee ls</w>
bun ch</w>
twi ce</w>
pur ple</w>
ge st</w>
fee lings</w>
mi ssion</w>
u ce</w>
pu mp</w>
p unk</w>
b er</w>
vi sion</w>
crea m</w>
mo de
chro me</w>
ru les</w>
bl un
pro of</w>
te ly</w>
ma j
di g</w>
tha fuckin</w>
si p</w>
li ps</w>
la ugh</w>
happ en</w>
c er</w>
cou pe</w>
ch a</w>
ca mer
att en
w l</w>
rea li
fe ds</w>
k ush</w>
gr y</w>
er ed</w>
d ress</w>
wa y
thafuck a</w>
a bo
thi ck</w>
co ver</w>
stand ing</w>
play ed</w>
ju ice</w>
gu i
g ne</w>
br in
z in</w>
neigh bor
da te</w>
ce ss</w>
pan ts</w>
pa ti
f ans</w>
trou ble</w>
la ugh
chur ch</w>
ch i</w>
mo ment</w>
stu ff</w>
so sa</w>
ro ckin</w>
le an
gr ee
ta ught</w>
plan e</w>
ci ous</w>
v a</w>
wi de</w>
ac ting</w>
wor king</w>
ma ster</w>
ee ls</w>
ch e</w>
n as</w>
ca lling</w>
b ill</w>
stea dy</w>
ro se</w>
nu ts</w>
lan e</w>
lea st</w>
i on</w>
y er</w>
i mag
pri ce</w>
fif ty</w>
sin gle</w>
bla me</w>
m cs</w>
car ry</w>
hold in</w>
pi mpin</w>
ne y</w>
mir ror</w>
fun k</w>
wo o</w>
sho p</w>
recor ds</w>
qu een</w>
f ill</w>
bull et</w>
z z</w>
r ee
com m
as ked</w>
nig hts</w>
m c</w>
k ni
st side</w>
th y</w>
s ni
e sca
vo l
kne es</w>
e ld</w>
de li
wo ke</w>
see m</w>
bea st</w>
v in
pp y</w>
mb ers</w>
com pe
bu tt
mi sta
son gs</w>
who a</w>
s itting</w>
po se</w>
ex tra</w>
ca p</w>
bo dys</w>
bit e</w>
c y
v ers</w>
or der</w>
fi ed</w>
al ong</w>
tre es</w>
o ff
la w
le dge</w>
j a</w>
b ble</w>
v y</w>
sp ent</w>
lev el</w>
spe ci
sh irt</w>
questi on</w>
li st</w>
je we
drin kin</w>
to m</w>
g at</w>
con ne
s che
ra ise</w>
tee th</w>
fav or
screa m</w>
hig her</w>
hig h
gr in
d em</w>
blo wing</w>
atten tion</w>
ang ing</w>
y ard</w>
me ss</w>
di sa
ki lling</w>
lon ely</w>
do w
bus y</w>
ar ti
ba gs</w>
b a</w>
wr it
n on</w>
l lo
bu s</w>
m er</w>
ce ll</w>
ra ce</w>
sp ray</w>
sha dy</w>
pi lls</w>
foo t</w>
fa mous</w>
co caine</w>
b and</w>
tea ch</w>
it ed</w>
har der</w>
tt i</w>
t ough</w>
po t</w>
crow d</w>
te mp
r ange</w>
ev en
w re
vi ce</w>
ve st</w>
go ds</w>
build ing</w>
wa ck</w>
su it</w>
su b
ma ck</w>
any body</w>
wor kin</w>
wh er
vio l
pre ss
fin ish</w>
c l
3 0</w>
mo ms</w>
le ss
ju dge</w>
ir s</w>
g ed</w>
cli que</w>
bro ad</w>
bir d</w>
1 2</w>
u e</w>
g or
re li
pu bli
flo ws</w>
ear ly</w>
bl in
re p</w>
child ren</w>
stri p</w>
s mar
na sty</w>
n ear</w>
co lor</w>
w ould
lo ad</w>
j et</w>
fu lly</w>
fore ign</w>
pp a</w>
gr and
vie w</w>
thro at</w>
she ll</w>
ki llers</w>
d ee
clo ck</w>
bu stin</w>
you d</w>
s ight</w>
l m</w>
ba lls</w>
pla te</w>
e f
cour t</w>
ba ttle</w>
ba d
on a
mi d
favor ite</w>
w ra
maj or</w>
e ther</w>
abo ve</w>
go od
re p
le st</w>
igh ty</w>
lou is</w>
k en
ea ting</w>
tea r</w>
ta tt
lyri cs</w>
la me</w>
l ity</w>
g rew</w>
co ok</w>
yo n
pro te
for m</w>
co g
cho pper</w>
cham pa
si ze</w>
pla tin
mb s</w>
ly n</w>
ac ross</w>
spe ed</w>
ma tic</w>
ins ane</w>
fa n</w>
pl enty</w>
ja m</w>
da ughter</w>
sp in
de mon
co a
ro b</w>
wal ked</w>
fa ir</w>
du ck</w>
1 00</w>
wea p
swea t</w>
platin um</w>
no ti
la id</w>
je wel
wa ve</w>
p eep</w>
la bel</w>
it al</w>
hon ey</w>
holl y
h at</w>
te x
sh its</w>
ra ge</w>
st em</w>
h its</w>
tun e</w>
lo a
i mp
hun gry</w>
hold ing</w>
br o</w>
un less</w>
min i
l ds</w>
happen ed</w>
a p</w>
ra ps</w>
ki e</w>
di me</w>
ssa ge</w>
pic tures</w>
lear ned</w>
f ou
way ne</w>
tri ple</w>
pla ya</w>
ar t</w>
thir ty</w>
t ree</w>
mur der
ho ok</w>
can dy</w>
mo ves</w>
me ant</w>
diamon d</w>
bo y
wor st</w>
swa g</w>
spe cial</w>
screa min</w>
lif e
f ed</w>
gri p</w>
ever yone</w>
champa gne</w>
s an
s it
quar ter</w>
sh er</w>
p sy
si x
si ons</w>
h hh</w>
ex pe
ben t
ma l</w>
ble w</w>
u l
str y</w>
mi cro
hea ded</w>
ca te</w>
bro ken</w>
zz le</w>
ja ck
fig ur
fa ith</w>
bea ch</w>
wor se</w>
sy stem</w>
ro lls</w>
fi x</w>
a k</w>
pu ff</w>
p ers</w>
nig h
a yo</w>
lif es</w>
gir l
f lu
f en
ce le
bra ins</w>
a im</w>
on ic</w>
lon ger</w>
ar ms</w>
r ings</w>
press ure</w>
la ce</w>
in du
for d</w>
ce pt</w>
bui ld</w>
bir ds</w>
ma ri
ma ge</w>
l yin</w>
h ittin</w>
bo ard</w>
blun ts</w>
en ts</w>
ve l</w>
th rew</w>
boo ty</w>
to es</w>
st oo
loo ked</w>
w ine</w>
lli e</w>
smo o
stra pped</w>
ch rist</w>
bui lt</w>
vi ct
sto ma
po l
ac tion</w>
vo ice</w>
st one</w>
ee zy</w>
ca ted</w>
fin ally</w>
chick en</w>
k ar
wa ste</w>
le gs</w>
gi mme</w>
cou ld
bi e</w>
b right</w>
ta n</w>
fle x
ro lled</w>
joh n</w>
na med</w>
en ti
sp en
r ush</w>
r i</w>
go ts</w>
de ci
sk in
sa ys</w>
ki d
for ce</w>
cho p</w>
wh ether</w>
st on</w>
po or</w>
clo sed</w>
bro ok
qu ee
po pped</w>
emp ty</w>
thro win</w>
t rea
na mes</w>
me mor
l en
d y
ro y
fi eld</w>
bo dies</w>
won der
st eel</w>
se y</w>
ho ly</w>
choo se</w>
chi llin</w>
c les</w>
ble ss</w>
be come</w>
va te</w>
screa ming</w>
repre sent</w>
po w
f light</w>
ug ly</w>
sp read</w>
sp ittin</w>
ph an
he llo</w>
e x</w>
th ug
sli ck</w>
sa va
bi lls</w>
trig ger</w>
ra id</w>
comp le
thir d</w>
men tal</w>
cour se</w>
oo oo
may ne</w>
fin gers</w>
f y</w>
r ough</w>
pos ition</w>
ki lla</w>
j ig
v al
st as</w>
da d</w>
blo cks</w>
m ee
ch or
shoo tin</w>
fa ces</w>
cla im</w>
pi e</w>
co de</w>
p ho
jea lous</w>
co lla
as kin</w>
w ledge</w>
v ir
mo on</w>
swa llow</w>
squ eeze</w>
ra pping</w>
cal i</w>
stra p</w>
oug h
for give</w>
su c
sli m</w>
l ying</w>
fa de</w>
ca lif
brook lyn</w>
al most</w>
y y
tt e</w>
sn it
god damn</w>
g er
di ce</w>
w ow</w>
to ast</w>
str ange</w>
se lling</w>
s ll</w>
fo ld</w>
chi ef</w>
sur pri
sa ck</w>
mo b</w>
jewe ls</w>
in ed</w>
fa m</w>
f er</w>
pi ss</w>
ma gic</w>
fle x</w>
survi ve</w>
stoma ch</w>
ea tin</w>
t our</w>
lif t</w>
h i</w>
do ctor</w>
d en</w>
s cu
mi ll
ma sk</w>
lo ved</w>
ta kes</w>
stu dio</w>
stand in</w>
bl ing</w>
a ce</w>
2 0
mi s
tch in</w>
strugg le</w>
se l
proje cts</w>
plu g</w>
lo tta</w>
e m
sig ned</w>
po ps</w>
man e</w>
for got</w>
ch in
ble ssed</w>
ra dio</w>
mi ke</w>
fron tin</w>
fr an
t end</w>
s now</w>
r in</w>
o we</w>
j or
g lor
di p</w>
c in
z zy</w>
su cker</w>
ni a</w>
ma th</w>
cro o
calif or
ble ed</w>
a ds</w>
s is</w>
fi ends</w>
er al</w>
do e
chi ps</w>
wan ts</w>
see ing</w>
na ked</w>
i sl
da n</w>
con versa
cla ssi
p it
ga l</w>
l th</w>
bu tt</w>
you s</w>
st ance</w>
re cog
foo ls</w>
fi end</w>
ea rs</w>
bo at</w>
w u</w>
smoo th</w>
po pping</w>
mi cha
ea l</w>
cro wn</w>
bu ry</w>
tra in</w>
presi dent</w>
li ves</w>
i snt</w>
h an
doe snt</w>
di sc
comp ton</w>
ans wer</w>
u lt</w>
sma ck</w>
sa d</w>
re lea
ma te</w>
gg ing</w>
su i
do me</w>
y ah</w>
r at</w>
v an
sp on
nu mbers</w>
n 9
for ty</w>
thro wing</w>
nigh t
ha ting</w>
ba ss</w>
t all</w>
soldi er</w>
ma ll</w>
itu de</w>
it ted</w>
fif th</w>
d ust</w>
cr ee
pa ssed</w>
micha el</w>
lo vin</w>
ch o</w>
or y</w>
mb o</w>
fla me</w>
x i
si mple</w>
ra cks</w>
p ill</w>
me ssage</w>
gu ar
fi lled</w>
wh en
un cle</w>
s car
pri son</w>
da l</w>
b es</w>
when ever</w>
h our</w>
da r</w>
should a</w>
sha me</w>
pa ir</w>
lu ck</w>
jo int</w>
gra m</w>
at lan
p ou
de serve</w>
under ground</w>
cou sin</w>
ck le</w>
te l</w>
i ly</w>
din ner</w>
con f
ar e
to e</w>
pu ttin</w>
lea vin</w>
kno win</w>
e mo
cra sh</w>
car d</w>
bo bby</w>
vi de
si des</w>
ig nor
bent ley</w>
ma tch</w>
en ter
b o</w>
colle ge</w>
wit ness</w>
suck ers</w>
sta sh</w>
ona ire</w>
in de
fl at</w>
di re
d ang
sh all</w>
pi pe</w>
ma in
do t</w>
bla ze</w>
ba n</w>
soldi ers</w>
sh ee
d ying</w>
bar ely</w>
o w
t an
re ci
mon ster</w>
ha haha</w>
er a
cal m</w>
bir th
af raid</w>
a w
su e</w>
sp in</w>
sava ge</w>
recog ni
o lder</w>
indu stry</w>
ho l</w>
b les</w>
st an
hust lin</w>
e u
den ti
s wing</w>
r an
o t</w>
na tion</w>
ba y</w>
ba bies</w>
po ol</w>
phan tom</w>
l i</w>
vi be</w>
stea l</w>
jo y</w>
cli ps</w>
califor nia</w>
ri ck</w>
in di
tion al</w>
r ent</w>
p ride</w>
imag ine</w>
girl friend</w>
fa g
con tin
atta ck</w>
v s</w>
publi c</w>
k ha
ha mmer</w>
sk et</w>
si ster</w>
qui et</w>
hi story</w>
fa i
cr iti
sma sh</w>
li sh</w>
g y
a mi</w>
o o</w>
spir it</w>
drin king</w>
clo wn</w>
wa lls</w>
s ounds</w>
mi ssin</w>
kno wledge</w>
1 1</w>
sla p</w>
min ds</w>
bu mp</w>
ange l</w>
wh eel</w>
vi lla
stoo d</w>
rea lest</w>
mi ssing</w>
loo ks</w>
jewel ry</w>
hea d
en ch</w>
bro ads</w>
boo th</w>
pr ou
hust ler</w>
ea se</w>
do o</w>
d it</w>
sp ee
sli p</w>
quee ns</w>
o g</w>
lan ce</w>
k oo
holly wood</w>
h angin</w>
gg y</w>
do ws</w>
dis respect</w>
mo de</w>
h ill</w>
gri ll</w>
ck ers</w>
cho se</w>
tra cks</w>
se cr
pa y
win gs</w>
v ent</w>
some where</w>
iti es</w>
fla sh</w>
du e</w>
co p
any way</w>
mm ers</w>
m ill</w>
la tely</w>
k an
isl and</w>
ho les</w>
ga z
c on</w>
po ssi
plan et</w>
nee ded</w>
ha h</w>
big gie</w>
should ve</w>
fla v
er ous</w>
di ss</w>
cr eep</w>
a po
2 1</w>
smar t</w>
ri ms</w>
reli gi
pro ve</w>
ma i
e ty</w>
milli ons</w>
demon s</w>
c ore</w>
r es</w>
mm in</w>
ju mped</w>
de ser
c ig
z er
y ay</w>
si lly</w>
re si
nee ds</w>
go ld
fl ying</w>
de di
ro cking</w>
i a</w>
hen ne
fun ky</w>
de fin
as king</w>
ni e</w>
mi l
de ck</w>
we stside</w>
sta l</w>
sl ang</w>
ser ious</w>
per son</w>
b end</w>
t ition</w>
t i</w>
nu t</w>
mode l</w>
mm m</w>
kni fe</w>
ex plain</w>
b re
wi se</w>
sea ts</w>
ra ts</w>
kee ps</w>
grea test</w>
exc use</w>
dro ppin</w>
cri min
si ve</w>
igh ts</w>
gra ve</w>
gr an
che cks</w>
can not</w>
twi st</w>
tt ers</w>
ti s
sw er
pu llin</w>
pr o</w>
pla ces</w>
listen ing</w>
d un
d are</w>
tra ffi
sex y</w>
reali ze</w>
on y</w>
lo ving</w>
dea r</w>
de stin
sk e
mi ssed</w>
lo ves</w>
fo c
f ru
us u
up on</w>
ra h</w>
prou d</w>
pol iti
oun ce</w>
fra me</w>
cele bra
lo y
gra bb
gi ft</w>
be yon
sho wed</w>
men tion</w>
gang ster</w>
dr o</w>
chor us</w>
ba star
te e</w>
sig ns</w>
p ig
li mit</w>
lea ving</w>
e qu
c tions</w>
wea ther</w>
shoo ting</w>
se cur
k ings</w>
d ry</w>
ba se
a go</w>
nin a</w>
fol lo
fi st</w>
coun try</w>
tch ed</w>
t one</w>
speci ally</w>
sh are</w>
le x</w>
dre ssed</w>
bl ee
a ll
twi sted</w>
tra pped</w>
ra te</w>
i shed</w>
free ze</w>
fa llin</w>
co lor
wi ld
o thers</w>
in ts</w>
ra l</w>
char ge</w>
smo ked</w>
ma ry</w>
lea ther</w>
d le</w>
a part</w>
te xt</w>
fou l</w>
d yin</w>
ameri ca</w>
no where</w>
go ver
bea m</w>
than gs</w>
si de
secr et</w>
p h</w>
micro phone</w>
mi l</w>
hear t
en er
chr onic</w>
b angin</w>
win ter</w>
per son
p he
min es</w>
mi ami</w>
kee pin</w>
jo ke</w>
g an
compe tition</w>
2 pac</w>
wa ist</w>
sh y</w>
rubb er</w>
mu thafucka</w>
ho tter</w>
gra ss</w>
ba tt
wh eels</w>
v al</w>
stor m</w>
er ing</w>
ch ev
sh a</w>
ha ter</w>
car ter</w>
c lou
wor ried</w>
ta in
t us</w>
n ment</w>
mu l
fo cus</w>
con si
ama zing</w>
war m</w>
sin s</w>
recogni ze</w>
re d
po st</w>
jun gle</w>
i ll
d ence</w>
comp li
st le</w>
p it</w>
minu tes</w>
m c
ene my</w>
ea n</w>
con cer
a ting</w>
ton y</w>
sto pped</w>
should er</w>
see in</w>
lo s</w>
hun n
co at</w>
1 9
st unt</w>
man sion</w>
ma il</w>
leg end</w>
ir on</w>
h in
ba si
t ches</w>
sna tch</w>
per i
mar ried</w>
in te
disa pp
coun tin</w>
camer a</w>
a hh</w>
wh oo
stun tin</w>
ru le</w>
ro le</w>
la h</w>
b in
wee k
u l</w>
mix ed</w>
foc used</w>
brea kin</w>
y up</w>
pa th</w>
mon ths</w>
mo lly</w>
lyri cal</w>
esca pe</w>
cu l
ck a</w>
us ing</w>
u u
tch ing</w>
sho e</w>
sh ouldnt</w>
re mind</w>
ph y
n et</w>
lo gi
i al</w>
hear ts</w>
sla ve</w>
milli onaire</w>
lle st</w>
ct ly</w>
croo ked</w>
chea p</w>
te c</w>
ste ps</w>
neighbor hood</w>
mu thafuckin</w>
dow n
d it
cou ch</w>
be gin
s itu
mar k</w>
lar ge</w>
gro o
bo x
shoo k</w>
ma mi</w>
g ger</w>
en d
questi ons</w>
p se</w>
ba il</w>
y ers</w>
tri cks</w>
sh o</w>
oun ded</w>
m oun
har d
ga ts</w>
den ts</w>
d r</w>
be lt</w>
a tin</w>
tra sh</w>
p ha
hu man</w>
u r</w>
spar k</w>
ra in
p ounds</w>
o hh</w>
lli on</w>
in tro
cho ppa</w>
t ors</w>
t ant</w>
rela x</w>
p ain
n ar
me tal</w>
ki ckin</w>
imp or
dr ank</w>
ad mit</w>
t at</w>
ra ri</w>
pa ssion</w>
le g</w>
bad dest</w>
traffi c</w>
s m
opp o
no ise</w>
dri ving</w>
dd en</w>
b ound</w>
r ounds</w>
pi es</w>
dang erous</w>
auto matic</w>
pl ans</w>
na w</w>
f ar
bru h</w>
be lly</w>
whi ps</w>
ta lly</w>
ja mes</w>
a ir
who ever</w>
ho li
every time</w>
dru m</w>
da sh</w>
cu be</w>
bu ms</w>
wa re</w>
scri p
ki cks</w>
ho pin</w>
fa cts</w>
at or</w>
kno cked</w>
ho ping</w>
gra de</w>
ba l</w>
att itude</w>
viol ence</w>
sn itch</w>
sa l
re bel</w>
pro lly</w>
nu ttin</w>
la p</w>
cir cle</w>
bo b</w>
b ones</w>
ameri can</w>
si pping</w>
pra cti
on ed</w>
la yin</w>
good bye</w>
differ ence</w>
co de
bla ck
ta tion</w>
re gu
por s
m ighty</w>
do e</w>
ce p
atlan ta</w>
sa uce</w>
pa ge</w>
ig n
hunn id</w>
gi ven</w>
ga n</w>
fan ta
ch ers</w>
boo ts</w>
be came</w>
w ns</w>
v an</w>
sta yed</w>
che d
ch er
bu cks</w>
al ty</w>
sci ence</w>
r y
po le</w>
phy si
k i</w>
f fe
back wards</w>
ba ge</w>
a ight</w>
pin k</w>
le tter</w>
e mb
ca sket</w>
b and
sty les</w>
st ones</w>
glo cks</w>
co ver
af ford</w>
weap on</w>
pri vate</w>
li ar</w>
hou rs</w>
cei ling</w>
car ds</w>
app roa
t wel
slee pin</w>
scra tch</w>
qui ck
nor th</w>
mo ti
hy pe</w>
glor y</w>
birth day</w>
z en</w>
prin ce</w>
mu h
fle sh</w>
fa shi
de sig
b ou
wea ring</w>
w on</w>
tri pping</w>
tr on</w>
qu o
intro du
happ ens</w>
dri p</w>
un it</w>
sui cide</w>
sho win</w>
s ite</w>
po i
mea t</w>
gold en</w>
br a</w>
a ver
1 0
rea lity</w>
mo tion</w>
mm ing</w>
ma gaz
jor dan</w>
ho llow</w>
bu bble</w>
pie ces</w>
pi c</w>
gra ce</w>
d ition</w>
cu m</w>
brea k
un g</w>
tur ning</w>
sm ith</w>
shee ts</w>
ri ches</w>
play ers</w>
mon th</w>
la s</w>
fin ished</w>
com mon</w>
bir th</w>
beli ev
be gin</w>
al so</w>
vo lu
so da</w>
pre tend</w>
mo od</w>
wi cked</w>
spea king</w>
proje ct</w>
mi cs</w>
loa ded</w>
kno wing</w>
c lin
us s</w>
st are</w>
part ner</w>
o f
mar tin</w>
less on</w>
gla d</w>
gang stas</w>
er a</w>
vide o</w>
ste ppin</w>
pu tting</w>
ga r</w>
fa lling</w>
classi c</w>
b in</w>
y uh</w>
win dows</w>
re ds</w>
lo sing</w>
ju mpin</w>
joh n
da ily</w>
bar re
th or
te ch
str on
slee ping</w>
skin ny</w>
may ba
man i
lu te</w>
lu cky</w>
j s</w>
addi cted</w>
sp ra
shoo ters</w>
sea son</w>
mor nin</w>
a w</w>
ro c</w>
qu ite</w>
pu shin</w>
pi ssed</w>
hust lers</w>
bu mpin</w>
brea king</w>
af ter
wher es</w>
ve ment</w>
v ani
re main</w>
r ou
pow der</w>
ma x</w>
do c</w>
da y
chas in</w>
bea r</w>
aver age</w>
w rap</w>
tex as</w>
sc or
r a</w>
ja w</w>
fa il</w>
clo set</w>
big gest</w>
al co
tu ally</w>
suc cess</w>
par ed</w>
gu ap</w>
ff ed</w>
ev i
el ev
code ine</w>
ar s</w>
sp la
p rea
figh ting</w>
di v
va tion</w>
s us
ne l</w>
ki cked</w>
4 5</w>
thafuck as</w>
so f
in vol
hon e
c and
ti cs</w>
sho t
se mi</w>
po sed</w>
ma le</w>
l on</w>
e ye
chi e</w>
ched dar</w>
ye p</w>
t ana</w>
se a</w>
pur pose</w>
p y
mer cy</w>
l and
cho ke</w>
ar my</w>
wa sh</w>
sc r
pla stic</w>
h anging</w>
ba lling</w>
zer o</w>
re spon
na tu
f in</w>
c lean
bu tter</w>
v ous</w>
ss up</w>
sc rew</w>
ri der</w>
it ty</w>
dra wers</w>
ce ss
religi on</w>
cre dit</w>
bi ble</w>
tr an
so ber</w>
pa pers</w>
li ed</w>
gra ms</w>
dea ler</w>
cu te</w>
clou ds</w>
bri dge</w>
ber ry</w>
an o
wi pe</w>
twel ve</w>
to te</w>
sear ch</w>
s m</w>
ro llie</w>
li d</w>
la ying</w>
in no
eng th</w>
blo wn</w>
bb in</w>
vi sit</w>
squ are</w>
sca le</w>
oc ean</w>
loo t</w>
l eep</w>
for ward</w>
fa ded</w>
do o
cti ve</w>
as leep</w>
ta ge</w>
sto le</w>
mo thafuckin</w>
k rs</w>
in v
de stro
chri st
bon d</w>
possi ble</w>
or g
of ten</w>
li ved</w>
itt en</w>
h mm</w>
fa ult</w>
app le</w>
sli ppin</w>
ru b</w>
re ven
ph ones</w>
m ers</w>
listen in</w>
le e</w>
hor se</w>
homi cide</w>
fl yin</w>
ener gy</w>
cr ush</w>
cla im
s win
s coo
par don</w>
nu mb</w>
mo thers</w>
gu tter</w>
fu r
e specially</w>
e s
clo ser</w>
ca lls</w>
bloo d
ba se</w>
ad d</w>
ta y
ta g</w>
scr een</w>
mo ved</w>
gover nment</w>
gor i
wi thin</w>
v is</w>
tch u</w>
ma p</w>
k le</w>
it a</w>
chri sti
ba cks</w>
ve gas</w>
tou ched</w>
see ds</w>
pre ssed</w>
henne ssy</w>
figur es</w>
fa l
dri vin</w>
cr ying</w>
t ig
ski p</w>
sa tan</w>
li p</w>
ge or
cer tain</w>
care er</w>
bur ning</w>
wa n</w>
spo ts</w>
sp ort</w>
si r</w>
ro pe</w>
ho tel</w>
cha ir</w>
a c</w>
tri ll</w>
ru gged</w>
noti ce</w>
att ra
stri ke</w>
re turn</w>
pun ch</w>
produ ct</w>
no te</w>
j im
for th</w>
ex plo
cri p</w>
as sho
would ve</w>
u ps</w>
tun e
tt en</w>
thug gin</w>
tea cher</w>
t ang</w>
spea kin</w>
mi les</w>
hon or</w>
fa ster</w>
de uce</w>
cur se</w>
ch ine</w>
b at</w>
tho u</w>
shin ing</w>
ma chine</w>
fr ench</w>
expe ct</w>
every bodys</w>
drin ks</w>
crimin al</w>
cli mb</w>
youn g
ta il</w>
so lo</w>
sna p</w>
sea s</w>
ra z
pro per</w>
par ents</w>
mayba ch</w>
fi l
d ness</w>
coun ting</w>
brin gin</w>
ti ed</w>
thr one</w>
than ks</w>
th ri
ste pped</w>
s oun
la be
f loo
dee per</w>
1 6</w>
so ci
sha des</w>
or ig
fun eral</w>
flex in</w>
fashi on</w>
cu sto
beyon d</w>
sou ls</w>
por t</w>
hund reds</w>
ea th</w>
bu sta</w>
an yone</w>
t ent</w>
la tion</w>
k im</w>
gu ard</w>
g lo</w>
di mes</w>
chas ing</w>
tit ties</w>
n9 ne</w>
ye ster
whi ppin</w>
t ank</w>
sto ve</w>
sc re
qu a
n on
goo se</w>
er in</w>
as sa
you th</w>
tru ly</w>
si mp
si es</w>
pi cked</w>
pa lm</w>
pa cked</w>
mo thafucka</w>
hon est</w>
g low</w>
con tra
c ting</w>
bloo dy</w>
tune chi</w>
t ball</w>
se ed</w>
pors che</w>
lo ver</w>
le mme</w>
e go</w>
desig ner</w>
chr is</w>
too l</w>
so cks</w>
se para
on al</w>
no wa
d less</w>
co s</w>
bu ll</w>
a fri
ye llin</w>
wi f
wh it
week end</w>
sur r
stre tch</w>
sp or
shar p</w>
k ane</w>
guar an
frea ks</w>
figh tin</w>
dev ils</w>
ban k
situ ation</w>
se ction</w>
l ur
im pa
gra du
do s</w>
co l
wre ck</w>
ti ps</w>
ssi ve</w>
si ck
shin in</w>
pu lling</w>
pisto ls</w>
ner vous</w>
lun ch</w>
lo sin</w>
impor tant</w>
hur ts</w>
h itting</w>
free dom</w>
arti st</w>
al bums</w>
we ve</w>
sna kes</w>
sk i</w>
re min
re gar
ma l
lea der</w>
ju ana</w>
hur ry</w>
fli ppin</w>
de sp
ce des</w>
would a</w>
usu ally</w>
too ls</w>
s en</w>
pa ul</w>
he sit
har dest</w>
fuck er</w>
fa te</w>
ex ac
e e</w>
could ve</w>
v id</w>
sou th
sen t
nowa days</w>
nick el</w>
le m</w>
jack son</w>
invol ved</w>
in ten
i ds</w>
her o</w>
dro ps</w>
conne ct</w>
vi lle</w>
stor ies</w>
snea k</w>
qu es</w>
ous ly</w>
mom my</w>
le tting</w>
la ws</w>
ha vent</w>
flav or</w>
exac tly</w>
er ation</w>
writ ing</w>
s le
hi lls</w>
fag got</w>
c ans</w>
sta tus</w>
pre me</w>
op en
in ch</w>
ga te</w>
frea ky</w>
flo ss</w>
dea lers</w>
cor ners</w>
conversa tion</w>
c ine</w>
butt on</w>
ani mal</w>
suck a</w>
sna ke</w>
sa ved</w>
r is</w>
pati ence</w>
fuck s</w>
camer as</w>
tt ed</w>
stri ctly</w>
sla ughter</w>
pa n</w>
en ded</w>
du mp</w>
cover ed</w>
com for
si an</w>
sa lute</w>
p lot</w>
jo e</w>
flo at</w>
er ate</w>
cr yin</w>
al lah</w>
a de</w>
wor e</w>
sil ence</w>
ser vice</w>
s nu
mista kes</w>
kan ye</w>
deser t</w>
ar ds</w>
sto mp</w>
sho wing</w>
pa d</w>
kno ckin</w>
je ct</w>
go ons</w>
ea gle</w>
c d</w>
prote ct</w>
mon key</w>
ju sti
did dy</w>
cho ice</w>
ca ses</w>
brin ging</w>
wra pped</w>
fo es</w>
christ mas</w>
chev y</w>
z a</w>
ti re</w>
supp ort</w>
sto ppin</w>
slu gs</w>
s and</w>
mer cedes</w>
le x
la mes</w>
ki es</w>
ho mes</w>
do min
di ble</w>
con ta
bu ried</w>
wor lds</w>
ti p
sun day</w>
peop les</w>
orig in
home y</w>
fi x
yester day</w>
should ers</w>
la ck</w>
igh s</w>
hu g</w>
ff le</w>
con fe
y yo</w>
sho wer</w>
rep eat</w>
pro vi
ou se</w>
lo gy</w>
le ttin</w>
ju mping</w>
i us</w>
en tly</w>
de f</w>
tt est</w>
t ons</w>
su gar</w>
sel ves</w>
practi ce</w>
pra ying</w>
po sted</w>
nick i</w>
mon tana</w>
her o
fla g</w>
barre l</w>
z el</w>
z a
too th</w>
ta pes</w>
neighbor s</w>
natu ral</w>
ll et</w>
j ones</w>
ho ller</w>
ha w
bu ying</w>
bi z</w>
sta tion</w>
st ly</w>
poi son</w>
po e
life style</w>
f s</w>
cho ppers</w>
b or</w>
ang ers</w>
tra de</w>
str ength</w>
she lls</w>
r t</w>
per cent</w>
ni es</w>
m or</w>
ga tes</w>
ff y</w>
dro ve</w>
dra w</w>
ai yyo</w>
tur ns</w>
th reat</w>
pati ent</w>
mari juana</w>
law yer</w>
ko da
ja cket</w>
home boy</w>
ff s</w>
er i
em ce
cor re
v o</w>
u d</w>
spea kers</w>
lo ts</w>
he ld</w>
ex cept</w>
ce ll
ca di
bur nin</w>
wa ves</w>
u n</w>
t le
medi cine</w>
mea l</w>
clea r
c loud</w>
t le</w>
sa la
ro ck
pra ise</w>
mix tape</w>
mi ster</w>
grou p</w>
grin din</w>
ca u
tw er
sca ry</w>
ri d</w>
pro fe
laugh in</w>
ho w
de fen
4 s</w>
ye ll</w>
wea ve</w>
villa in</w>
s at</w>
rhy th
re wind</w>
qui cker</w>
p et</w>
mill i</w>
mi ssi
ma mas</w>
le ans</w>
ho v</w>
disapp ear</w>
co cked</w>
br eeze</w>
1 5</w>
wea rin</w>
ver ses</w>
th rea
spen din</w>
ou rs</w>
oo oh</w>
ho pe
h us
du mmy</w>
dan cing</w>
z o
wr itten</w>
tar get</w>
sha med</w>
se l</w>
p ow</w>
koda k</w>
can e</w>
win ning</w>
ta ins</w>
sti cks</w>
st ant</w>
sou r
ski lls</w>
relea se</w>
gre y</w>
de f
con fi
swa gger</w>
surpri se</w>
sk rr
sha kin</w>
pur e</w>
po lo</w>
pan ties</w>
pa tron</w>
hun g</w>
g n
cre te</w>
comp any</w>
boo ks</w>
zi p</w>
z i</w>
z er</w>
ye lling</w>
wha tchu</w>
shi ft</w>
pa use</w>
laugh ing</w>
i ces</w>
ho sp
gu e
g ree</w>
co le</w>
ce ed</w>
cadi lla
c tin</w>
sp ill</w>
sent ence</w>
rou te</w>
kin g
ja mai
groo ve</w>
e igh
e c
clu bs</w>
base ment</w>
ac count</w>
sa tis
ru de</w>
pu shing</w>
pe tty</w>
mi ser
mi le</w>
ma r</w>
kee ping</w>
k ness</w>
dro wn</w>
cru ise</w>
con crete</w>
cham pi
cap tain</w>
8 0</w>
ur y</w>
su preme</w>
st itu
ri es</w>
regu lar</w>
movi es</w>
lun gs</w>
ig h</w>
h eels</w>
gree dy</w>
de tro
d is</w>
coun ty</w>
could a</w>
che f</w>
am oun
sto ck</w>
sta yin</w>
sca rs</w>
repre sen
jim my</w>
hear in</w>
di vi
d ding</w>
ci st</w>
chi ca
bla de</w>
wher ever</w>
re f
mode ls</w>
j eezy</w>
ha ted</w>
h s</w>
cr is</w>
be dro
a k
8 0s</w>
stre ssed</w>
se ttle</w>
pe e</w>
gla sses</w>
gi ves</w>
dan cin</w>
ca tchin</w>
br on
bo wl</w>
wi z</w>
vict im</w>
tur nin</w>
to ps</w>
star ts</w>
st rea
sin k</w>
sco pe</w>
re ppin</w>
pro fit</w>
pre pared</w>
lli es</w>
kne e</w>
j i
in stru
in k</w>
cho co
break fast</w>
bastar d</w>
wild in</w>
whi sp
wh ee
tur nt</w>
ti cket</w>
tay lor</w>
sc ore</w>
roy ce</w>
re volu
na ture</w>
mon e
l ust</w>
ko be</w>
it ive</w>
fri day</w>
fol k</w>
en ter</w>
de b
co wards</w>
app reci
2 5</w>
woo ds</w>
tho t</w>
sun shine</w>
star tin</w>
s word</w>
s and
no tes</w>
ma ster
j eep</w>
fro ze</w>
fe llas</w>
de p
a im
we e</w>
us es</w>
s wo
ne ck
n na</w>
mother fuck</w>
in es</w>
in a</w>
ig ns</w>
hen ny</w>
da mage</w>
a shamed</w>
wee ks</w>
up town</w>
sta ckin</w>
spen ding</w>
sil ent</w>
re fle
mu d</w>
me th</w>
hear ing</w>
ha m</w>
ga y</w>
g ee
detro it</w>
chica go</w>
ca ge</w>
ba ma</w>
wo lf</w>
offi ce</w>
ho pped</w>
hard core</w>
h all</w>
g ear</w>
ff ing</w>
f lo</w>
en ding</w>
di sh</w>
da m</w>
d anger</w>
ange ls</w>
an ts</w>
u t</w>
tra vel</w>
si sters</w>
shoo ter</w>
regar dless</w>
pre s
pra yin</w>
p eel</w>
mean ing</w>
jig ga</w>
for tune</w>
f i</w>
e se</w>
ct ors</w>
cop y</w>
conf used</w>
assho le</w>
wi shin</w>
us in</w>
ri cky</w>
ra g</w>
j our
figur ed</w>
dri ppin</w>
co pped</w>
ba ller</w>
b ent</w>
a tch</w>
wor ks</w>
wo l
tri ps</w>
tra ppin</w>
st ur
reven ge</w>
r igh
mil k</w>
j o</w>
hou ston</w>
fe lla</w>
e h</w>
do ggy</w>
do d
cr y
ad vice</w>
a ts</w>
a lar
wh ore</w>
ta x
spo ke</w>
sin ging</w>
shi ps</w>
rhyth m</w>
pro per
offi cial</w>
memor ies</w>
lo ss</w>
grabb ed</w>
color s</w>
boy friend</w>
2 4</w>
ya yo</w>
wi s
w w
pa ck
la ke</w>
high way</w>
gu ts</w>
ff er</w>
cul ture</w>
cree pin</w>
bus h</w>
begin ning</w>
ba thro
wif ey</w>
try nna</w>
to ss</w>
t wit
secur ity</w>
sca r</w>
s even
rela tion
ra ck</w>
or leans</w>
mista ke</w>
john ny</w>
in ing</w>
f our
ex ten
dea lin</w>
cu ts</w>
build in</w>
bu yin</w>
bu d
be side</w>
b ly</w>
wor ld
viol ent</w>
star ting</w>
sor t</w>
shot gun</w>
sc an
p her</w>
ligh t
contin ue</w>
c ca</w>
bu d</w>
bu cket</w>
b en</w>
tr o</w>
ta p</w>
re ly</w>
memor y</w>
ex p
ea stside</w>
co ffin</w>
wi g</w>
wea lth</w>
ve ins</w>
th ighs</w>
sta b</w>
si mi
re ver
promi sed</w>
po in
part ment</w>
o l
mi d</w>
iti ons</w>
du ckin</w>
denti al</w>
che ckin</w>
care ful</w>
ba l
v et</w>
st ee
so lid</w>
sa cri
re me
r up</w>
ph ony</w>
n is</w>
har dly</w>
h m</w>
gar bage</w>
en joy</w>
be low</w>
any where</w>
wha ck</w>
sla m</w>
six teen</w>
scri pt</w>
re c
r d</w>
main tain</w>
la ced</w>
hh hh</w>
h it
g les</w>
ble ss
be e</w>
a tions</w>
thir sty</w>
ri ous</w>
pi mps</w>
pa cks</w>
ou ts</w>
ne w
ho ttest</w>
har lem</w>
gra in</w>
g li
fuck ers</w>
er t</w>
du es</w>
du b</w>
ch y</w>
celebra te</w>
blo ws</w>
approa ch</w>
un ity</w>
tu cked</w>
sy rup</w>
star ing</w>
s our</w>
presi dents</w>
murder ed</w>
de ce
cur b</w>
coo kin</w>
co lo
ca m
blu es</w>
z e
win ner</w>
sw im</w>
sta l
sp itting</w>
south side</w>
glo be</w>
fi re
do se</w>
clu e</w>
be long</w>
0 00</w>
tra ve
sacri fi
roo ms</w>
par ts</w>
o il</w>
koo l</w>
jer sey</w>
grou pie</w>
fron ting</w>
f itted</w>
dro pping</w>
den y</w>
d ges</w>
colle ct</w>
bulle t
bla zin</w>
ther e
th less</w>
stri pes</w>
ro ver</w>
pri me</w>
li on</w>
i llest</w>
fla mes</w>
e ighty</w>
de cide</w>
cru i
chu ck</w>
chi lling</w>
cha ll
ch al
sh ittin</w>
pur p</w>
par ano
origin al</w>
on to</w>
lea ves</w>
cla ck</w>
choco late</w>
c ea
b i</w>
ar ri
a la
wis dom</w>
us ion</w>
skrr t</w>
robb ed</w>
pur se</w>
po pu
ph y</w>
me ta
lea gue</w>
ignor ant</w>
ga rage</w>
cen tra
bu zz
bu sting</w>
al mighty</w>
ya ch
wa x</w>
versa ce</w>
stre ssin</w>
star in</w>
sour ce</w>
pre sent</w>
na l</w>
mi ra
dea dly</w>
comp are</w>
bo ther</w>
bedro om</w>
a ve</w>
vi ous</w>
tatt ed</w>
ta li
ri ppin</w>
magaz ine</w>
du m</w>
d die</w>
ck o</w>
be g</w>
we ir
watch ed</w>
surr ounded</w>
su ckin</w>
slu t</w>
raz or</w>
ll en</w>
itu al</w>
hea lth</w>
gro wing</w>
er o
ear l</w>
christi an</w>
chan ces</w>
cen se</w>
c ers</w>
bless ings</w>
be ll</w>
b anging</w>
ar i
ad van
z oo
ter ri
t is</w>
re g
pre gn
lan gu
tu ck</w>
tatt oo
su g
sa m</w>
pra da</w>
ho ppin</w>
fran k
fer rari</w>
win nin</w>
ve ly</w>
va cation</w>
under stood</w>
tch et</w>
sle pt</w>
si ble</w>
sea n</w>
sa p</w>
phi lly</w>
l ty</w>
j an
i cy</w>
enter tain
der ed</w>
ble ssing</w>
bathro om</w>
wonder ing</w>
who se</w>
tt on</w>
ti cal</w>
stro ke</w>
sta irs</w>
slu g</w>
sk u
sa le</w>
r us
pen it
na ils</w>
m mi
li m
ir ts</w>
gen ius</w>
ex pen
ex a
e du
chick ens</w>
c run
bullet proof</w>
app la
wor ked</w>
w ire</w>
to mmy</w>
se ssion</w>
re tar
ra re</w>
on i
loy al</w>
l ts</w>
ir ed</w>
hosp ital</w>
fli ck</w>
da me</w>
bo p</w>
be er</w>
ba e</w>
vict ory</w>
tra y</w>
ser vin</w>
out law</w>
k nu
in ner</w>
in cre
hu mble</w>
ho l
gen tle
fal se</w>
bab y
an ti
ti ck</w>
sho pping</w>
sha pe</w>
pi llow</w>
person al</w>
penit enti
ne ga
ne cess
mus cle</w>
mp er</w>
ma tt
lea k</w>
l lig
ki ssin</w>
gi f
ex e
di sp
cadilla c</w>
a id</w>
sti cky</w>
ree fer</w>
re gi
m bo
le ga
ir es</w>
ha ll
ha le</w>
drea min</w>
dea ling</w>
cla n</w>
ch ain
ca ls</w>
b id</w>
an sw
wal lo
tech ni
snit ches</w>
scar face</w>
par king</w>
na p</w>
ho ok
h im
coa ch</w>
chall en
al ity</w>
ac tually</w>
vi cious</w>
simp ly</w>
pro mo
over seas</w>
lo cal</w>
li kes</w>
fru it</w>
du tch</w>
di sea
d der</w>
cra ckin</w>
boo gie</w>
x an
tr ans
surpri sed</w>
spe ll</w>
se qu
plan es</w>
pa ss
pa ce</w>
oppo site</w>
ma tion</w>
hou ses</w>
hi ps</w>
hea ted</w>
ga mb
flo ors</w>
f ly
ec sta
bla cks</w>
be tta</w>
any more</w>
alco hol</w>
weap ons</w>
vie ws</w>
sta in</w>
spin ning</w>
sk y
pun ks</w>
pu ffin</w>
plo ttin</w>
moun tain</w>
ma ter
ga u
de si
cre ws</w>
ani sh</w>
a shes</w>
wit cha</w>
wa ssup</w>
su es</w>
stron ger</w>
pa yin</w>
on er</w>
o ms</w>
gu es</w>
f oun
e ss
dri ll</w>
di ppin</w>
d man</w>
cy cle</w>
comple te</w>
clo se
ck ey</w>
brea thin</w>
ba lance</w>
19 9
wo p</w>
t igh
sk irt</w>
righ te
rea r</w>
neck lace</w>
me xi
k is</w>
justi ce</w>
ign ore</w>
ha ha
ga ge</w>
g lu
fle w</w>
e ter
destin y</w>
colla r</w>
c us
w ri
vi or</w>
ter min
su me</w>
sc ious</w>
sa int</w>
pi mping</w>
pee ps</w>
mur da</w>
m ma</w>
langu age</w>
inno cent</w>
i led</w>
him self</w>
fri ed</w>
flo wers</w>
du n</w>
ci vi
che mi
bl ed</w>
bi atch</w>
a ven
a mm
ugh ters</w>
tu al</w>
sin gin</w>
re late</w>
pu l
psy cho</w>
pregn ant</w>
ner ve</w>
mi lit
la zy</w>
inde pen
ge ous</w>
gang sters</w>
en vy</w>
du h</w>
destro y</w>
de ca
boy z</w>
wha tcha</w>
up set</w>
tt es</w>
suck as</w>
sk ate</w>
por ch</w>
od ds</w>
mu thafuckas</w>
min k</w>
ll ey</w>
k na
k et</w>
fr ank</w>
dis gu
bu zz</w>
20 0
wh or
u al</w>
su its</w>
sp r
some how</w>
sa les</w>
ri pped</w>
r r</w>
ja h</w>
fli es</w>
fav or</w>
ele c
de gree</w>
ci an</w>
ban ana</w>
ba be</w>
z es</w>
sk ill</w>
pr int</w>
lin k</w>
leg it</w>
l en</w>
jea lou
inter net</w>
ig gy</w>
i or</w>
ear n</w>
de ba
cu ps</w>
brea thing</w>
bloo ds</w>
1 7</w>
ri f
pre ssion</w>
pen ny</w>
mm ed</w>
llo ws</w>
jo bs</w>
incre dible</w>
con scious</w>
co lder</w>
bur nt</w>
basi c</w>
ali ze</w>
tur f</w>
ta x</w>
s wallo
ro w
ri ver</w>
p at</w>
ni ke</w>
my ster
mon o
me l</w>
la n</w>
ki cking</w>
in fin
happen in</w>
gui lty</w>
fa thers</w>
dro w
dig its</w>
de e</w>
ca st</w>
beau ty</w>
z ard</w>
wi shing</w>
tin ted</w>
ti er</w>
ther n</w>
sp ine</w>
sil ver</w>
s wan
par is</w>
mone ys</w>
me ter</w>
m ig
la mb
in ve
hear se</w>
ea si
da ughters</w>
crea ted</w>
cen ter</w>
bu ddy</w>
bo mbs</w>
ang le</w>
to ys</w>
ro man
ra tchet</w>
r it
pres ence</w>
miser y</w>
i ce
fore igns</w>
co ck
brea ks</w>
be lls</w>
tho ts</w>
ta bles</w>
stea k</w>
sa lt</w>
presi dential</w>
pra yer</w>
pla tes</w>
pa ckin</w>
lan es</w>
kar ma</w>
ha il</w>
grand ma</w>
de a</w>
cro ssed</w>
crea te</w>
con qu
cli mb
a vo
a sap</w>
ta ken</w>
st ands</w>
sla y</w>
ri ce</w>
par ties</w>
or ange</w>
n y
jer k</w>
i mage</w>
ge tcha</w>
fli p
fa lls</w>
f are</w>
e mer
dra ke</w>
bi ke</w>
a sses</w>
z o</w>
they d</w>
te le
t ary</w>
sp rin
r on</w>
po ke</w>
pho to
o ps</w>
i ced</w>
flo atin</w>
en ly</w>
ac cept</w>
a mon
wa llet</w>
su mm
spi ra
sp anish</w>
snea kers</w>
sl angin</w>
retar ded</w>
ra bb
op in
n or</w>
men tally</w>
ho o</w>
fi c</w>
fa ce
dr ought</w>
di al</w>
dedi cated</w>
com plain</w>
ce ment</w>
ca li
ba ke</w>
ar gu
separa te</w>
part ners</w>
pa pa</w>
p y</w>
o clock</w>
o bama</w>
mo on
mal co
ma rs</w>
jo in</w>
equ al</w>
e dge</w>
dire ction</w>
can cer</w>
apo logi
ai yo</w>
a wake</w>
wol ves</w>
vani lla</w>
spin nin</w>
re ign</w>
quick ly</w>
physi cal</w>
penitenti ary</w>
o bie</w>
me dit
k u
ha l
h ug
ev a</w>
e lo
daw gs</w>
cu ban</w>
cher ry</w>
cha p
ben ch</w>
bea tin</w>
bar k</w>
ar ra
wa rs</w>
tal ent</w>
t ts</w>
spir itual</w>
slo w
sche me</w>
relea sed</w>
o le</w>
ma re</w>
inte llig
hea ter</w>
for ced</w>
figh ts</w>
do pe
di stance</w>
cir cu
blin k</w>
b ster</w>
at i</w>
zz i</w>
th ful</w>
sol ve</w>
sear ching</w>
pu mpin</w>
per fe
p our
ni kes</w>
mb er
la mbo</w>
ii ii
go als</w>
geor ge</w>
fli pped</w>
fe male</w>
fe e</w>
eng ine</w>
el even</w>
e ls</w>
dar y</w>
d ur
comfor table</w>
ban ks</w>
an o</w>
amoun t</w>
tal ks</w>
tal ked</w>
